{
  "title": "Мы поможем Вам путешествовать",
  "buttonSerch": "Поиск",
  "buttonChouseLang":"Язык",
  
  "caption": {
      "nz":"Новая Зеландия",
    "cz": "Чехия",
    "bel": "Беларусь",
    "ru": "Россия",
    "pl": "Польша",
    "ukr": "Украина",
    "nl": "Нидерланды",
    "fr": "Франция"
  },
  "mainInf": {
      "nz":"Новая Зеландия (маори: Аотеароа) - островное государство в юго-западной части Тихого океана. Он состоит из двух основных массивов суши—Северного острова (Te Ika-a-Māui) и Южного острова (Te Waipounamu)—и более 700 небольших островов, занимающих общую площадь 268 021 квадратный километр (103 500 квадратных миль). Новая Зеландия находится примерно в 2000 километрах (1200 миль) к востоку от Австралии через Тасманово море и в 1000 километрах (600 миль) к югу от островов Новая Каледония, Фиджи и Тонга. Разнообразная топография страны и острые горные вершины, в том числе Южные Альпы, во многом обязаны тектоническим поднятиям и извержениям вулканов. Столица Новой Зеландии-Веллингтон, а самый густонаселенный город-Окленд.",
    "cz": "Чехия: Чешская Республика [ˈtʃɛskaː ˈrɛpublɪka] , также известна его краткая форма имен, Чехия (/ˈtʃɛkiə/ (об этом soundlisten); чешский: Российская Федерация [ˈtʃɛsko] (об этом soundlisten)), является страной в Центральной Европе. Она граничит с Австрией на юге, Германией на западе, Польшей на северо - востоке и Словакией на востоке.Чешская Республика имеет холмистый ландшафт, занимающий площадь в 78 866 квадратных километров (30 450 квадратных миль) с преимущественно умеренным континентальным климатом и океаническим климатом. Это унитарная парламентская республика.",
    "bel": "Беларусь,официально Республика Беларусь, является страной, не имеющей выхода к морю, в Восточной Европе. Она граничит с Россией на востоке и северо-востоке, Украиной на юге, Польшей на западе и Литвой и Латвией на северо-западе. Занимая площадь в 207 600 квадратных километров (80 200 квадратных миль) и имея население в 9,4 миллиона человек, Беларусь является тринадцатой по величине и двадцатой по численности населения страной в Европе. Страна административно разделена на семь регионов и является одной из самых урбанизированных в мире, где более 40% ее общей площади покрыто лесами. Минск - столица и крупнейший город страны.",
    "ru": "Россия (русский: Россия, Россия, русское произношение: [rɐˈsʲijə]), или Российская Федерация, является трансконтинентальной страной, охватывающей Восточную Европу и Северную Азию. Это самая большая страна в мире, занимающая более 17 125 191 квадратных километров (6 612 073 квадратных миль), состоящая из более чем одной восьмой обитаемой территории Земли, простирающейся до одиннадцати часовых поясов и граничащей с шестнадцатью суверенными государствами. Россия имеет население 146,6 миллиона человек и занимает девятое место по численности населения, а также является самой густонаселенной страной в Европе. Москва, столица, является крупнейшим городом Европы, а Санкт-Петербург-вторым по величине городом и культурным центром страны. Русские-самая большая славянская и европейская нация, говорящая по-русски, самый распространенный славянский язык и самый распространенный родной язык в Европе.",
    "pl": "Польша (польский: Polska [ˈpɔlska]), официальное название Республика Польша (польск: Речь Посполита Польска [ʐɛtʂpɔˈspɔlita ˈpɔlska] (об этом soundlisten)), является страной в Центральной Европе. Он разделен на 16 административных провинций, занимающих площадь 312 696 квадратных километров (120 733 квадратных миль), и имеет в основном умеренный сезонный климат. С населением почти 38,5 миллиона человек Польша является пятым по численности населения государством-членом Европейского Союза. Столица и крупнейший мегаполис Польши-Варшава. Другие крупные города включают Краков, Лодзь, Вроцлав, Познань, Гданьск и Щецин.",
    "ukr": "Украине (Ukrainian: Україна, латинизируется: Украина, произносится [ʊkrɐˈjinɐ]); русский: Украина, латинизируется: Украина произносится [ʊkrɐˈinə]) - государство в Восточной Европе. На востоке и северо-востоке граничит с Россией, на севере-с Белоруссией, на западе-с Польшей, Словакией и Венгрией, на юге-с Румынией, Молдовой, Крымом и Черным морем. Включая Крым, Украина имеет площадь 603 628 км2 (233 062 кв. м) и является второй по величине страной в Европе после России. За исключением Крыма, население Украины составляет около 41,5 миллиона человек, что делает ее восьмой по численности населения страной в Европе.",
    "nl": "Нидерланды (голландский: Nederland [ˈneːdərlɑnt], неофициально Голландия, - это страна, расположенная в основном в Западной Европе и частично в Карибском бассейне. Это самая большая из четырех стран, входящих в состав Королевства Нидерландов. В Европе Нидерланды состоят из двенадцати провинций, граничащих с Германией на востоке, Бельгией на юге и Северным морем на северо-западе, с морскими границами в Северном море с этими странами и Соединенным Королевством. Официальным языком страны является голландский, при этом западно-фризский является вторичным официальным языком в провинции Фрисландия, а английский и папьяменто-вторичными официальными языками в Карибских Нидерландах.",
    "fr": "Франция (франц.: [fʁɑs] Listen), официально Французская Республика (франц.: République française) - страна, расположенная в основном в Западной Европе, состоящая из метрополии Франции и нескольких заморских регионов и территорий. Метрополия Франции простирается от Рейна до Атлантического океана и от Средиземного моря до Ла-Манша и Северного моря. Заморские территории включают Французскую Гвиану в Южной Америке и несколько островов в Атлантическом, Тихом и Индийском океанах. Франция граничит с Бельгией, Люксембургом и Германией на северо-востоке, Швейцарией, Монако и Италией на востоке, Андоррой и Испанией на юге, а также Нидерландами, Суринамом и Бразилией на Американском Континенте. Восемнадцать интегральных регионов страны (пять из которых расположены за рубежом) занимают общую площадь 643,801 км2 (248,573 кв. миль) и общую численность населения 67,4 миллиона человек (по состоянию на февраль 2021 года)."
  }
}
